tutorials/N2.jet.LES/c3.PR/constant/reactions

reactions
{
    methaneReaction
    {
        type     irreversibleArrheniusReaction;
        //reaction "CH4 + 2O2 = CO2 + 2H2O";
        reaction "N2 = N2";
        A        5.2e16;
        beta     0;
        Ta       14906;
    }
}
